[UserSettings]
BGMouse214923={"ClickTime":"50","MouseType":1,"OperateType":1,"PosX":"58","PosXName":"空","PosY":"42","PosYName":"空","SerialStr":"BGMouse214923","TargetTitle":"新建标签页 - 个人 - Microsoft​ Edge"}
BGMouse230107={"ClickTime":"50","MouseType":1,"OperateType":1,"PosX":"605","PosXName":"空","PosY":"355","PosYName":"空","SerialStr":"BGMouse230107","TargetTitle":"消息中心 - 哔哩哔哩弹幕视频网 - ( ゜- ゜)つロ 乾杯~ - bilibili - Google Chrome"}
BGMouse230354={"ClickTime":"50","MouseType":1,"OperateType":1,"PosX":"573","PosXName":"空","PosY":"653","PosYName":"空","SerialStr":"BGMouse230354","TargetTitle":"消息中心 - 哔哩哔哩弹幕视频网 - ( ゜- ゜)つロ 乾杯~ - bilibili - Google Chrome"}
BGMouse232513={"ClickTime":"50","MouseType":1,"OperateType":1,"PosX":"1002","PosXName":"空","PosY":"543","PosYName":"空","SerialStr":"BGMouse232513","TargetTitle":"哔哩哔哩 (゜-゜)つロ 干杯~-bilibili - Google Chrome"}
BGMouse102043={"ClickTime":"50","MouseType":4,"OperateType":1,"PosX":"223","PosXName":"空","PosY":"332","PosYName":"空","ScrollH":"0","ScrollV":"1","SerialStr":"BGMouse102043","TargetTitle":"QQ"}
